{
    "apiName" : " canciones " ,
    "origen" : " querétaro " ,
    "creado" : 2022 ,
    "musicid" :[ 
        {
            "id" : 1 ,
            "tipo" : " Sentimiento/comunicación " ,
            "nombre" : " A color " ,
            "genero" : " Balada " ,
            "artista" : " Mila " ,
            "descripcion" : " Aqui la mayoria de la gente tenemos esto entendido en la musica, aveces artistas o algunas personas usamos canciones para expresarnos en diferentes situaciones;esto es igual a como identificarse con alguna, por ejemplo la canción que les dejo recomendada podemos utlizarla para declararse a una persona de manera indirecta o si te da miedo decirselo, un buen tip es escucharla mientras piensas en el/ella; el simple echo de sentirse identificado o pensar que esta cancion trasmite un mensaje es simplemente muy hermoso; si ponemos un poco de atención podriamos encontrar la manera de poder entender mejor a una persona y poder expresarte sin que cualquiera pueda saberlo, sentir el mensaje que nos deja el artista o nosotros mismos, simplemente increible, lo recomiendo el 100%; les asejuro que se van a divertir buscando el mensaje en una cancion (aunque ojo,no todos los artistas hacen eso en sus canciones).  " ,
            
        },
        { 
            "id" : 2 ,
            "tipo" : " Estudio " ,
            "nombre" : " Heather " ,
            "genero" : " indiepop/pop " ,
            "artista" : " Conan Gray (cover: Bruses) " ,
            "descripcion" : " En el tema de estudiar depende mas de la personalidad o habitos de la persona, asique no hay un tipo de musica exacta para este punto de vista,pero lo que si sabemos es que las gente que ve asi la musica es más como un metodo de relajación; donde la mayoria del tiempo escucharían musica solo mientras estudian,y no se podria decir que se distraigan y terminen cantando el taxi (si saben de cual hablo) a todo pulmon con su publico de peluches o muñecas,no,en realidad se concentran mucho mejor en sus trabajos,proyectos o investigaciones.Esto no puede ser facil para algunas personas; ya que necesitas un nivel de concentración que haga que no te termines distrayento ( un buen truco para aprender a concentrarte en algo). " ,
            "figure" : "https://drive.google.com/uc?export=view&id=1NXYGfk3PRwhjzIkREgnzUn2bKZboGo51" ,
            "link" : "https://www.youtube.com/watch?v=C_slTGGQ1ug"   
        },
        { 
            "id" : 3 ,
            "tipo" : " Esa no se baila, Esa se Vive " ,
            "nombre" : " Como te voy a olvidar " ,
            "genero" : " cumbia/Musica tropical " ,
            "artista" : " Los Angeles Azules ",
            "descripcion" : " Cuando hablamos de alguna canción lo primero que se nos viene es bailarla, pero para algunos de nosotros pensamos que hay canciones que no se pueden bailar, almenoz que tengas una imaginación que te envidiemos, volviendo al tema, no a todos nos gustaran o bailaremos canciones iguales, por ejemplo habra gente que le guste bailar canciones relajadas y a otros mas movidas, como cumbias, salsas y bahcatas, pero en este punto de vista que les vengo manejando, es que a todos nodotros, pero todos, no me lo niegen, hay canciones que no solo bailamos, si no que les metemos un sentimiento pero del bueno.Imaginate ver a una persona cantando esa canción con tanta pasión, aunque por ejemplo no le hayan roto el corazon, solo que estos tienen unas canciones especificas donde se ponen asi, y esto es variado por el genero/tipo de musica que le guste.  " ,
            "figure" : "https://drive.google.com/uc?export=view&id=179Taw0BIqo3evPTAVSGHtjmYTWgKDDyU" ,
            "link" : "https://www.youtube.com/watch?v=Nl3Jq_joQdg"       
        },
        {
            "id" : 4 ,
            "tipo" : " relajación " ,
            "nombre" : " Death Bed (Coffee for Your Head) " ,
            "genero" : " hip-hop/rap ",
            "artista" : " Powfu con Beabadoobee " ,
            "descripcion" : " Este tipo de punto de vista se trata de cuando buscamos tranquilidad en canciones mas lentas o mas relajantes en el ritmo, esto de puede ver cuando queremos meditar,concentrarnos en alguna tarea;como por ejemplo: Cuando quieres dibujar,pintar,hacer una manualidad o simplemente tu tarea de la escuela. Aunque se podran preguntar -¿Esto no es igual al estudio?-, pues no,porque aqui para llegar a poder relajarte no se usan canciones tan ruidosas o/y movidas porque el objetivo es relagarse  a uno, cuando estamos muy cansados o estresados uno que otro ponemos nuestras canciones relajantes; donde podemos calmarnos y en otros casos poder bajar un poco la tensión en uno. El objetivo de la relajación es encontrar ese momento pacifico cuando se necesite (es mas recomendable si quieres un momento a solas o estas un poco estresad@).  " ,
            "figure" : "https://drive.google.com/uc?export=view&id=1Im_6ghvzWkQlQzSEaIg9m5bXm1J6Hwfn" ,
            "link" :  "https://www.youtube.com/watch?v=BKEpPnbRIDw"
        },
        {
            "id" : 5 ,
            "tipo" : " Inspiración " ,
            "nombre" : " Fairytale " ,
            "genero" : " pop/musica idependiente ",
            "artista" : " Alexander Rybak ",
            "descripcion" : " Como se podran imaginar, cuando hablamos de inspiración pensamos en ideas que surgen de repente,y para algunos de nosotros nos ha pasado sin darnos cuenta, en esto las personas buscan canciones de temas especificos o solo mientras eschucan musica se les viene la inspiración, y ustedes diran -¿Pero en qué?-, pues en muchas cosas si nos ponemos a pensar; como por ejemplo: Cuando queremos hacer nuestra propia coreografia, escribir una historia/cuentos,dibujar,pintar,cantar o solamente para improvisar. En este caso la puedes buscar o está aprece ante tí; solo se te pasa por la mente, mejor dicho te proyecta lo que estas buscando, aveces sirve para cuando no tienes ideas o necesitas motivarte, como cuando estamos bailando pero no sabemos que pasos hacer o como hacerlos, con solo oir la canción se nos viene toda una coreografia improvisada, también ayuda cuando tienes un bloqueo de ideas y no sabes que hacer/ o que poner, super recomendable de poner a prueba. " ,
            "figure" : "https://drive.google.com/uc?export=view&id=1r6sDxQ1e_xAT5ytbk4L1TqstCLOakcGq" ,
            "link" : "https://www.youtube.com/watch?v=ae7h3I1EE1o"    
        },
        {
            "id" : 6 ,
            "tipo" : "Portales/Ecenarios mentales" ,
            "nombre" : " La noche más linda " ,
            "genero" : " bachata " ,
            "artista" : " Aldalberto Santiago " ,
            "descripcion" : " Este punto de vista es realmente hermoso/perfecto para los que les gusta la fantacia, su punto de esto es que se utilize mucho la imaginación a envidiar, porque no se necesita un genero de musica exacto para poder tener ecenarios mentales o sentirte como en un portal (en otra dimención), aunque depende mas a los gustos de una persona, porque cada quien utiliza su imaginación diferente, podemos imaginar en esta canción toda una ecena, como una noche estrellada, en un balcon, una pareja la pasa increible en una cita pero se tuvieron que separar de repente,pero debemos tener en cuenta que no todos lo imaginaremos igual, porque se eso trata, de poder divertirse con las interpretaciones de muchas personas con una canción, y hasta podrias verla de un manera totalmente diferente a como la veias, puedes verla triste,feliz,conmovedora o muy romantica, este punto de vista se asemeja a cuando las personas ven una canción como si nos contara una historia, obviamente teniendo sus diferencias, en esta interpretación podemos imaginarnos como si estuvieramos en la canción o que toda la cancion sea una anecdota, o como lo dije solo un ecenario que quisieron reflejar o plasmar.   " ,
            "figure" : "https://drive.google.com/uc?export=view&id=1U9s6u0UA2wCnNfhrQrsRnNUcdAfR4mid" ,
            "link" : "https://www.youtube.com/watch?v=sM2MO4ow6AI"
        },
        {
            "id" : 7 ,
            "tipo" : " Historia " ,
            "nombre" : " El enamorado y la muerte " ,
            "genero" : " ¿? " ,
            "artista" : " Víctor Jara " ,
            "descripcion" : " Este punto te lo recomiendo totalemnte,pero también hay que entender que esto no funcionaria con algunas canciones, trata de que cuando escuchas una canción te imaginas una historia, interpretas que toda la letra es un relato que nos estan contando,y podemos ver o ecuchar que algunas canciones de eso tratan, exactamente ese es su objetivo al publico al que se dirijen, por lo cual cada quien lo podemos interpretar de manera diferente. Es otra prespectiva muy curiosa donde podemos inspirarnos en la canción para crear un comic,novela o historia, aveces los artistas se inspiran de algunas de ellas que las comvierten en toda una canción, también podemos usar eso para poder identificar alguna que no recordemos el nombre, o comentarla con tus amigos/personas de mismos intereses sobre que opinan que trata alguna y poder covinar sus prespectivas y crear otra totalmente increible, esa misma historia que encontramos en alguna canción puede ser hatsa triste,romantica, o impresionante, el simple echo de imaginar todas las ecenas y/o darle un contexto podemos juntarlos con peliculas o historietas porque diriamos es de ellos, me recuerda a esto, un ejemplo es el manwua te encontre/here u are y la canción Wherever you are de One OK Rock.  " ,
            "figure" : "https://drive.google.com/uc?export=view&id=15aKzYt0mpfSF6SFgtL7Id3HzxnlmIj00" ,
            "link" : "https://www.youtube.com/watch?v=qa90yVLbuQM"
        }
 
    ]

    
}